{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "<Bold>Каменная или чугунная ёмкость, что перемалывает твёрдое в пыль.</> Тяжёлая, с толстыми стенками, пест к ней под стать — дубовый, увесистый. Трут до тех пор, пока не получится мелкий порошок — его потом и в отвар, и в настой."
			},
			"Translation": {
				"Text": "<Bold>Каменная или чугунная ёмкость, что перемалывает твёрдое в пыль.</> Тяжёлая, с толстыми стенками, пест к ней под стать — дубовый, увесистый. Трут до тех пор, пока не получится мелкий порошок — его потом и в отвар, и в настой."
			},
			"Key": "308D46864FE592103F44B5AEAAA59835"
		},
		{
			"Source": {
				"Text": "<Bold>Режущий инструмент, на котором делят целое на части.</> <News>Неотъемлемый артефакт знахаря что разделит головку чеснока на дольки, рубит коренья, режет кору — и всё для того, чтобы целебная сила вышла наружу.</>"
			},
			"Translation": {
				"Text": "<Bold>Режущий инструмент, на котором делят целое на части.</> <News>Неотъемлемый артефакт знахаря что разделит головку чеснока на дольки, рубит коренья, режет кору — и всё для того, чтобы целебная сила вышла наружу.</>"
			},
			"Key": "5EE741DD4D3921BE59D3AEB2278AACA1"
		},
		{
			"Source": {
				"Text": "Доска"
			},
			"Translation": {
				"Text": "Доска"
			},
			"Key": "743225A54353C2B6804584860ED16545"
		},
		{
			"Source": {
				"Text": "Ступа"
			},
			"Translation": {
				"Text": "Ступа"
			},
			"Key": "6C30A1AB4B28614105CDAF9D18DC669F"
		}
	]
}